{"title":"模拟人生","uid":"19d413583e5c95d3c0957307f49ca0a6","slug":"璃落的冒险番外篇：虚拟游戏/模拟人生","date":"2021-09-02T07:51:00.000Z","updated":"2021-09-19T01:48:59.078Z","comments":true,"path":"api/articles/璃落的冒险番外篇：虚拟游戏/模拟人生.json","keywords":null,"cover":null,"content":"<!-- toc -->\n\n<ul>\n<li><a href=\"#%E4%BD%9C%E8%80%85%E7%9A%84%E8%AF%9D\">作者的话</a></li>\n<li><a href=\"#%E8%83%8C%E6%99%AF\">背景</a></li>\n<li><a href=\"#%E7%A8%8B%E5%BA%8F%E5%AA%9B%E5%80%92%E9%9C%89%E7%9A%84%E4%B8%80%E5%A4%A9\">程序媛倒霉的一天</a></li>\n<li><a href=\"#%E7%BB%9D%E5%AF%86%E9%83%A8%E9%97%A8%E5%8F%82%E8%A7%82\">绝密部门参观</a></li>\n<li><a href=\"#%E6%9E%97%E6%99%B4%E4%B9%B0%E7%92%83%E8%90%BD\">林晴买璃落</a><ul>\n<li><a href=\"#%E5%88%98%E5%BC%BA%E4%B8%9C%E4%B9%B0%E7%93%9C\">刘强东买瓜</a></li>\n<li><a href=\"#%E8%90%A8%E6%97%A5%E6%9C%97%E6%B4%97%E8%84%91%E6%AD%8C%E6%9B%B2\">萨日朗洗脑歌曲</a></li>\n</ul>\n</li>\n</ul>\n<!-- tocstop -->\n\n<h4><span id=\"作者的话\">作者的话</span></h4><p>注意，本系列（模拟人生）取材自生活中一些市井之间的小故事或者从网上看到的段子，但经过加工早已经面目全非，且文中出现的所有评价性和观点性语言都是为情节服务的，不一定对也不是作者本人的想法。</p>\n<p>一句话，真实不真实不管，迫（紧）害（缚）璃落才是第一目的&lt;(￣▽￣)/！！</p>\n<h4><span id=\"背景\">背景</span></h4><p>璃落开始了新的游戏，这一次她将在游戏中扮演一位普通的女孩，体验她的日常生活。</p>\n<h4><span id=\"程序媛倒霉的一天\">程序媛倒霉的一天</span></h4><p><strong>标签：镣铐，调教</strong></p>\n<p>注：程序媛是对女性程序员的昵称。另本篇受可穿戴科技系列下的<a href=\"https://wt.tepis.me/#/chapter/%E7%A8%8B%E5%BA%8F%E5%AA%9B%E7%9A%84%E4%B8%80%E5%A4%A9.html\">同名小说</a>启发，但为了满足本人的xp，只能再次把璃落拎出来蹂躏了……</p>\n<p>以下正文</p>\n<p>“早上好，今天天气晴，气温……啪嗒……”</p>\n<p>“唔……”璃落迷迷糊糊地睁开眼，捡起被自己刚刚拍落在地上的手机，定了十分钟之后的闹铃后继续睡着自己的回笼觉。</p>\n<p>自动上班以来，每天长时间的脑力劳动让璃落非常疲惫，晚上回到家基本上一沾枕头就睡着了，早上却还是醒不来。</p>\n<p>“唔……是不是因为最近没有自缚，才会做那种梦？”璃落脱下胖次，呆呆地看着上面可疑的一片水渍，害羞地将自己的脸埋在了被子里……</p>\n<p>虽然昨天做了那种不可描述的梦，不过今天起得还算准时，时间也还早，璃落不紧不慢地穿衣洗漱，随后打开衣柜挑选自己今天的着装——作为全公司唯一的女员工，璃落自然要每天把自己打扮得漂漂亮亮的。</p>\n<p>站在去往单位的公交车上，璃落握着公车的扶手再次陷入了沉思，她昨晚好像就是梦见自己在一辆公车上，双手还被手铐分别铐在了头顶的扶手上，后来发生什么了呢？想不起来了，自从工作以来璃落经常做这种没头没尾的梦，醒来之后又会忘记大部分梦中的事情。</p>\n<p>“呼……大概是太累了吧……普通人的身体果然很脆弱呢。”车到站了，璃落摇了摇头，不再去想其他的事情，把今天的鱼摸好才是最主要的……</p>\n<p>“来了？”</p>\n<p>“嗯嗯，老板早上好。”虽然还有五分钟才上班，老板却已经早早的守在了公司门口，璃落问好后快步走进了公司。这是一个刚刚成立每两年的小公司，老板人很和蔼，待遇也非常好，唯一的缺点就是爱加班……老板自己就是个工作狂，每天恨不得住在公司，他手底下带着的几位核心成员也个个都是精力旺盛能力过硬的年轻人，跟他们比起来，每天准点上下班，工作上天天摸鱼的璃落大概……就是个吉祥物吧……</p>\n<p>不过璃落非常心安理得，毕竟老板招她进来大概也是为了让她发挥吉祥物的作用，充分调动那群程序猿们（好像也包括了仍然是单身狗的老板自己）的工作热情，各取所需嘛，不磕碜。所以老板也从来不催璃落的工作进度，璃落也摸鱼摸得欢乐。</p>\n<p>吃完足足顶两个人份的工作餐后，璃落准备祭出她的摸鱼三大法宝：上厕所，问问题，聊八卦。此时的璃落没有想到，为了让她更彻底地发挥出吉祥物的作用，丧心病狂的老板和lsp程序猿们给她安排了各种防摸鱼陷阱……</p>\n<p>首先当然是带薪拉便便啦，璃落一边走向厕所，一边想着自己今天应该去追哪个剧比较好。因为璃落是唯一的女生，她的厕所也是单独分开的一个隔间，里面有专门为她准备的坐便器和随时可更换的卫生球，不过此时满脑子都是电视剧的璃落没有看到厕所中的坐便器已经被换掉了，上面还贴着没来得及撕下来的商标——防摸鱼马桶。</p>\n<p>“啊！！！！”不久，厕所方向突然传来了一个女孩的惨叫声，随后便是断断续续的惨叫和抽泣声。</p>\n<p>“噗嗤……”老板捂着嘴，看了看面面相觑的程序猿们，挥了挥手，“估计璃落是掉马桶里了，我去看看，你们接着干活吧……”</p>\n<p>老板走到厕所隔间前，止住笑意，敲了敲门，“璃落，没事吧？”</p>\n<p>“我没事……”厕所内传来了璃落虚弱的声音。不久，璃落捂着屁股打开了门，狠狠瞪了一眼老板，似乎又感觉自己的动作有些不雅，于是双手在身前握拳，一瘸一拐地走回了自己的座位。</p>\n<p>……</p>\n<p>几分钟之前，璃落终于从电视剧中某个小姐姐的盛世美颜中回过神来，起身准备离开，然而她突然听到了“滴”的一声，随后身下传来一阵电子提示音：“检测到您如厕时间过长，疑似摸鱼行为，即将展开处罚措施！”</p>\n<p>“诶？！”璃落愣了一下，随即便被马桶上伸出的几只机械手抓住了双手双脚，拉着她重新坐回了马桶上。</p>\n<p>“啊啊！！干什么！”在璃落的双手被强行反剪到背后戴上手铐，双脚也被机械手抓在原地动弹不得后，她终于慌乱起来。</p>\n<p>“啪……”响亮的声音和一阵火辣辣的疼痛让璃落一下子惨叫起来，不知道从哪里伸出来的两只机械手一下子将她的裤子扒了下来，开始不断地抽打着璃落的小屁屁，直到璃落开始不断抽泣，屁股也已经通红时才终于罢休。</p>\n<p>此时也正是老板在门口询问璃落的时候，璃落听到老板的声音后马上反应过来，这肯定又是老板的杰作！但是在单位这么多人面前璃落也没法发作，于是只好狠狠地瞪了一眼老板后艰难地回到了自己的座位上。</p>\n<p>……</p>\n<p>“呼……”璃落小心翼翼地坐下来，今天的椅子似乎出乎意料地软，即使她的屁股还是隐隐作痛，至少也不会因为坐下而加剧疼痛。</p>\n<p>璃落松了一口气，打开电脑准备继续她的摸鱼工作。然而就在璃落的双脚刚刚踩在桌下的横杠时，随着咔嚓咔嚓两声，璃落感到脚踝一阵冰凉，她赶紧低下头去查看，果然——她的双脚已经被两只手铐分别铐在了桌子的两边。</p>\n<p>“啊！！”璃落再一次尖叫起来，吓得身旁的程序猿虎躯一震。</p>\n<p>“怎么了？”老板不知何时走到了璃落身后，微笑着说道。</p>\n<p>璃落晃了晃双脚，发出一阵阵清脆的锁链声，对老板咆哮道：“你捆我脚干什么！！”</p>\n<p>“这个啊……”老板挠了挠头，“这是我特地给你置办的桌椅，我看介绍上说这个椅子坐着非常舒服，我也没想到它还有捆绑play的功能不是……”</p>\n<p>“你又蒙我！”璃落打断道，“你这上面的商标还没撕呢！这不是防摸鱼桌椅吗！？”</p>\n<p>“额，那可能是我弄错了吧……”</p>\n<p>“你赶紧给我解开！！”璃落气呼呼地叫道，老板自知理亏，赶紧说自己去找说明书，然而说明书上的介绍更是把璃落差点气哭了，“你说这一天只能强制解开一次，是什么意思？！”</p>\n<p>“就是……大概……”老板再次挠了挠头，“就是字面上的意思了，不然就只能等到晚上椅子检测到所有人都走光了，才会自动打开镣铐……”</p>\n<p>“……”这下璃落再也忍不住了，趴在桌子上低声抽泣起来。老板站在璃落身后不知所措，一旁的同事也赶紧过来安慰。</p>\n<p>“泥奏凯！”正在哭泣的璃落自然听不进去男生的安慰，哭喊着推开了他，就在这时，璃落听到自己面前的桌子上又出现了让她产生心理阴影的电子音：“检测到过多闲话，以定义为摸鱼行为，开始惩戒模式！”</p>\n<p>“？！”璃落哭泣的节奏一顿，只见从桌子上的一个暗格中突然弹出来一个口球，在机械手的帮助下迅速地塞到了璃落的小嘴中，口球两侧的皮带自动在璃落脑后连接在一起。</p>\n<p>“呜呜呜呜？！！！”璃落一愣，然而这还没完，桌旁伸出的机械手又抓住璃落的双手，分别放在鼠标和键盘旁，弹出的两幅手铐一下子将璃落的双手固定在了这两处位置。</p>\n<p>“…………”璃落愣愣地看着自己再次被捆的双手，突然暴风哭泣，“哇啊啊…………呜呜呜……”留下身旁不知所措的同事们。</p>\n<p>……</p>\n<p>晚上，终于熬到了最后一个同事下班后，被捆绑了一天的璃落终于被松了绑，为了赔罪，老板请璃落去吃夜宵。</p>\n<p>以璃落的性格，没有什么事是吃东西解决不了的，所以跟着老板到烧烤……自助时她就已经不生气了，不过今天老板的一系列整蛊还是让她耿耿于怀：“老板！你是不是嫌我每天下班太早！”</p>\n<p>“不……不是，今天这个真的是个意外！”老板吞吞吐吐地说道。</p>\n<p>“哼！就算防摸鱼桌椅是个意外，早上那个马桶也是？！”璃落自然不信老板的说辞，不过看在他今天请客的份上，璃落也退了一步，“你给我把那些稀奇古怪的东西换掉，我以后晚点下班就是了……”</p>\n<p>“真的？”老板惊喜地说道，似乎是意识到自己暴露了目的，他赶紧正色道，“这不是你在的时候大家干活效率比较高嘛……”</p>\n<p>虽然还有些小期待，但毕竟今天在那么多人面前除了丑，璃落赶紧压下了心里的悸动，“我又不是不讲理，你可以跟我商量嘛，但是不许再整这种东西了！这也太……羞耻了……”</p>\n<h4><span id=\"绝密部门参观\">绝密部门参观</span></h4><p><strong>标签：完全紧缚</strong></p>\n<p>​        这是璃落在M国读大学时遇到的一件事情。</p>\n<p>​        “这是学校给的参观前的准备流程，还有那个部门的一些资料，你看一下，看完以后原封不动的还给我。明天开始，那边会派人领你去准备。”领队老师将一沓厚厚的资料递给璃落。</p>\n<p>​        璃落稍微翻了翻资料，有些疑惑地问道：“为什么要这么严格呀？这么下来要有一个多月的准备，而且感觉很多工作都没有必要……”</p>\n<p>​        “你懂什么！”领队老师呵斥道，“这是上面深思熟虑后决定的，你执行就好，你还能比人家聪明？”</p>\n<p>​        ……</p>\n<p>​        第二天，两位穿着黑色制服的小姐姐敲开了璃落家的门，原本看到漂亮的小姐姐璃落还很高兴，但是听到她们的来意后，璃落再次被恶心到了。</p>\n<p>​        原来这两位小姐姐是那边安排下来的监督人员，负责带领和监督她按时按量地完成参观前的准备工作。</p>\n<p>​        虽然心里一万个不愿意，毕竟是老师给的任务，璃落当然要配合，“好吧，需要我怎么做？”</p>\n<p>​        监督人员拿出一卷黑色绳索，“根据规定，从现在开始，直到您从部门出来，都需要在严格的束缚状态下。”</p>\n<p>​        “等等！之前给我的资料里没有写我还要被绑起来呀！！”璃落看着那一卷看起来就很粗糙的绳索，弱弱地说道。</p>\n<p>​        监督人员仍然面无表情：“之前给你的资料只介绍了流程，具体实施过程由我方决定，束缚工作也是为了您的安全着想，请您积极配合，否则我们将采取强制措施。”</p>\n<p>​        “好好好！我配合！”璃落无奈地说道。</p>\n<p>​        粗糙的绳索在璃落纤细的胳膊上层层缠绕，勒入她娇嫩的肌肤，最后汇聚于反吊在背后的手腕处，经验丰富的璃落强忍痛苦着不去挣扎，紧紧的五花大绑之下任何的挣扎都只是在给自己增加痛苦罢了，这种专门用于死囚犯的绑法是不可能挣扎松的，更不用说一旁还有两个神色冰冷的监督人员。最后，监督人员在璃落胳膊上注入了一管药剂，这可以让璃落长时间处在这样严密的捆绑下而不会导致胳膊被绑废。</p>\n<p>​        显然，接下来的一个多月中，这样绝望又紧密的捆绑将会一直伴随着璃落……</p>\n<p>​        绑好璃落后，监督人员给璃落的头上罩上一个黑色的头套，限制了她的视线，随后像对待犯人一样押着璃落上了车。</p>\n<p>​        下车后，监督人员仍然押解着璃落向位置的方向前进。虽然璃落对紧缚有一种特殊的感情，但这也不代表她就想要被陌生人这么肆意地捆绑押解，不过毕竟答应了老师安排的任务，心理再有一万个不愿意，璃落也不得不配合着她们，在黑暗中小心翼翼地走着。</p>\n<p>​        不知道过了多久，璃落感觉拽着自己背后绳子的那双手一松，她终于能直起腰来，随后头罩也被拽下来，璃落适应了一下，开始好奇地观察起四周。</p>\n<p>​        这里看样子是一座监狱中的牢房，璃落现在正坐在房间中央的一张单人床上，床两边分别摆放着一把椅子，角落里由窗帘半掩着一个马桶。看来这就是接下来一个多月中自己将要生活的地方了。</p>\n<p>​        牢房的门已经上锁，将璃落和两个监督员小姐姐锁在了里面。不一会，一个穿着和监督员同一制服的女孩来到牢房门口，往里面递了一身衣服，还有……更多的绳索。</p>\n<p>​        “请您换上这身带有自动清洁功能的衣服，之后我们会为您重新上绑。”监督员将衣服放在璃落的床上，开始为她解开束缚。虽然监督员用的词都是敬语，但是璃落知道她们可不会真的尊重自己，大概只要她有丝毫反抗的趋势，她们就会马上毫不犹豫地压制她，甚至用更严厉的束缚方法来惩罚她。</p>\n<p>​        “啊……”绳索离开手臂，两只胳膊上突然爆发的酸痛打断了璃落的胡思乱想，她忍不住发出一阵痛哼，小心翼翼地按压着手臂上那些触目惊心的绳痕，缓解着疼痛。好在两位监督员也没有催促璃落，只是坐在两侧的沙发上，目不转睛地盯着她。</p>\n<p>​        不久，难以忍受的酸痛逐渐变成隐隐的钝痛，显然之前注射的那针药剂开始发挥作用。璃落展开为自己准备的新衣服——一件纯白无袖的连衣裙，一双直到肩膀的白色丝质手套，一双白色连裤丝袜。</p>\n<p>​        “聊有胜无吧……至少不会让绳索直接绑在皮肤上了”璃落想着，脱下自己原本穿着的校服衬衫短裙和黑色中筒袜，只剩下可爱的卡通胸罩和胖次，然后拿起这身新衣服。</p>\n<p>​        布料很柔软，衣服的大小也正好适合，虽然没有多余的装饰，配合上璃落可爱的面容倒也衬得她更加乖巧。璃落乐观地想道：“如果能把这身衣服带走也算值了……”</p>\n<p>​        看到璃落穿好了衣服，面前的监督员也再次拿起了绳索，璃落乖乖地将双手背在身后，黑色的绳索再一次缠绕上了她的身体。双手再一次被五花大绑起来，同样的姿势，同样的位置，甚至每道绳索都严丝合缝地贴合在了璃落手臂上的那一道道绳印上，带来阵阵刺痛，让璃落时不时发出痛哼。</p>\n<p>​        监督员是没有感情的，面无表情地系好最后一个死结后，她展开了另一捆绳索。根据之前看到的资料，璃落知道自己要在这座监牢中被隔离一个月，显然在这里也不需要璃落走动，所以双腿也要被捆起来。</p>\n<p>​        璃落只想赶紧结束这场痛苦的参观活动，于是配合地将双腿并拢起来。监督员将绳索在璃落脚踝处捆绑几圈后再纵向加固两圈，收到最近在脚踝后打好死结。小腿，膝盖上下，大腿几个位置都逃不了这样的束缚，最后，就连璃落那一对可爱的小脚丫都在脚掌处用同样的捆法紧缚在一起，直到璃落的双腿连一丝一毫分开的可能都没有。</p>\n<p>​        “我现在大概比那些死刑犯都惨吧……”璃落自嘲般想道，死刑犯有死铐束缚，虽然自己解不开但至少还有基本的自由，可她现在除了在床上打滚外什么都干不了，甚至自己的生活都无法自理，而且还有两个扑克脸一刻不停地盯着。就这样，璃落比犯人还惨的为期一个月的“牢狱”生活开始了……</p>\n<p>​        每天早上，监督员们会将璃落从床上解下来，抱着她到角落的马桶上解决卫生问题，并且用外面送来的用品帮助她洗漱。</p>\n<p>​        然后，监狱里的人会送来一些早点，由监督员喂璃落吃下。早点一般是一杯牛奶，再加上几片涂着各种果酱的面包，味道倒是很不错。</p>\n<p>​        接下来便是一上午无聊的等待了，璃落可以在牢房里自由行动，说是自由，但手脚都被紧缚着，就连脚掌都不放过，璃落就连绕着这个小小的牢房跳一圈都难。大部分时间她仍然是无聊的在床上躺着，或者欣赏一下两位监督员小姐姐……虽然她们几乎不会跟璃落说话，整天也是冷冰冰的，但是却都非常好看，给璃落无聊的牢狱生活添色不少。</p>\n<p>​        中午，依旧有专人送饭到这里，监督员继续喂给璃落。下午继续盯着监督员小姐姐看。晚上继续有人喂饭……</p>\n<p>​        说实话，两位监督员小姐姐对璃落的照料还是很贴心很温柔的，如果不是彻底失去了自由，璃落还是挺享受这种生活的。</p>\n<p>​        晚上睡觉前，监督员会让璃落平躺在床上，然后用绳索在她的脖子，胸部上下，腹部，大腿，膝盖上下，小腿，脚踝等这些关键部分再次加固一下，然后捆在床底的铁质栏杆上。这还不算完，璃落的头发也会被梳成双马尾，分别绑在床头两侧，璃落只要稍微动一动便感觉头皮一阵疼痛。最后，璃落本就被捆在一起的脚掌上也会延伸出一根绳索捆在床尾，就这样彻底地将璃落固定在这张床上，维持着一个姿势，丝毫动弹不得。</p>\n<p>​        幸好这张床很软，再加上之前的药剂还在发挥作用，即使璃落的双手被长时间压在身子下面她也没有感觉太难受……当然紧缚了这么久，她的双臂也早就没有知觉了。</p>\n<p>​        ……就这样过去了快半个月。</p>\n<p>​        这天，璃落坐在牢房的栅栏前，目不转睛地盯着监督员小姐姐的侧脸，突然，面前的小姐姐站了起来。璃落眨了眨眼，有些愣神，还没等她反应过来，黑色的头套再一次遮挡住了她的视线。</p>\n<p>​        今天，k州州立医院出现了一抹独特的风景：一个面色冷峻的黑衣女孩抱着另一个全身被密密麻麻的绳索紧缚，还戴着头套的女孩走进了医院。只见怀里的那个女孩似乎是睡着了，在这样严密的紧缚下也没什么挣扎，她的双手被黑绳五花大绑在背后，双腿也被无数绳索一圈圈捆成了粽子。感觉到周围有其他人，女孩并拢捆在一起的两只雪白的小脚丫微微颤动着，脚趾可爱的蜷缩着，似乎有些害羞。</p>\n<p>​        璃落的眼睛再次看到光明时，她已经被放在了诊室中的一张椅子上，面前的白大褂应该也经常接触像璃落这样的女孩，看到她后没有丝毫的惊讶。</p>\n<p>​        根据自己之前看到的资料，这是要检查自己口腔里是不是有某种病毒，虽然不知道为什么进那个部门参观还要检查病毒，璃落还是配合地张大了嘴，让医生把一个开口器卡在自己的牙齿之间。最后医生又挪动璃落头顶的固定架，将璃落的头部完全固定在了原地动弹不得。</p>\n<p>​        “啊！！”一根针头被拔掉的注射器插入璃落的鼻孔中，液体被缓缓推入璃落的鼻腔，流入嘴中，最后从她无法合拢的嘴角流到医生手中的被子中。</p>\n<p>​        鼻腔被异物灌满的痛苦让璃落不管不顾地拼命挣扎起来，然而她早就被捆成了粽子，身后还有监督员死死压着，有限的挣扎也根本无法影响到医生的动作。</p>\n<p>​        无视了璃落的惨叫和挣扎，医生又拿起一根羽毛一样的东西开始在璃落的嗓子眼轻轻扫动……</p>\n<p>​        “啊！！啊……哈哈……”这下璃落发出了更凄厉的惨叫，挣扎地也更加激烈起来，眼泪都差点流出来。</p>\n<p>​        最后，当医生用一个小一点的口环将璃落的舌头固定在口腔中央，用棉签蘸着某种未知药剂涂抹在璃落舌头上，酸甜苦辣咸各种味道在璃落口腔中爆开时，她已经无力挣扎了……</p>\n<p>​        今天，璃落连晚饭也没有吃便直接休息了，下午的检查让她现在一点食欲都没有。好在监督员没有强迫璃落，加固了她的捆绑后便放任她睡去了。</p>\n<p>​        这周是璃落在这座监狱的最后一周了，璃落一如既往地过着受人照顾但没有自由的生活，这天，璃落看到面前的监督员又拿出了熟悉的黑色头套，不禁有些心有余悸地说道：“那……那个……咱们这是要去哪？流程里可没这一项呀！”</p>\n<p>​        监督员抓着璃落背后的绳索，将头套戴好后，面无表情地解释道：“你的领队老师发来信息，需要你签署免责协议书。”</p>\n<p>​        “……”</p>\n<p>​        于是接下来的一周里，璃落为了这个免责协议书几乎跑断了监督员的腿……她仍然被捆得像个粽子，所以全程都是由监督员抱着她行动的，嗯，公主抱。璃落干的最多的事情就是用捆死在背后已经几乎没有知觉的双手别扭地签字——各个部门交一份，学院交一份，老师交一份，自己留一份，她签了大概有几十份文件了，再加上璃落每次都要确定好这些文件的条款和作用，时间就这么耽误了不少。实际上璃落最想问的是既然学校的一个免责协议书就可以让她这样在外面跑来跑去，那前一个月把她锁在监狱里是为了什么？不过璃落最终还是没有问，领队老师肯定给不了她满意的答案。</p>\n<p>​        “我是孤儿院长大的，去哪找父母给你签字呀！”其他的都还能忍，然而最后领队老师还需要让璃落的父母也过来签字，这就让璃落有些火大了，就算她在这个世界真的有父母，也不可能因为这种破事专门过来一趟吧……</p>\n<p>​        “那就让你的院长过来签！”</p>\n<p>​        “我已经成年了，孤儿院原则上讲不能为我负责！这样签了字算什么？”</p>\n<p>​        “这是规定，我必须落实到位。”</p>\n<p>​        “那我不去了！”</p>\n<p>​        “不行。”这一次是抱着璃落的监督员说的，“你的申请已经通过了，不允许更改。”</p>\n<p>​        “……”璃落非常后悔自己没有学会骂街……</p>\n<p>​        最后还是已经退休的老院长坐了一天一夜的飞机从国外赶了过来签了字，总算给这件事画上了句号。其实原本璃落是想要自己回国找院长的，但是根据规定她现在根本不能出市，更不用说回国了，难为院长一个老人家还要经受这种舟车劳顿。</p>\n<p>​        终于办完了所有事情，这天，监督员也破天荒地解开了璃落双腿的捆绑，看来是真的要进去参观了。然而当头套摘下，璃落发现自己又一次来到了医院……</p>\n<p>​        “根据要求，进入前你们需要全部再进行一次检测。”另一个穿着同样制服的小姐姐拿着两副手铐，跟璃落解释道。</p>\n<p>​        说完，她将璃落身边两个监督员小姐姐的双手在背后并拢，分别戴上手铐，然后用一根细铁链为她们三人分别绑上绳裤，腰间连在一起。就这样，璃落前后都跟着一个被手铐束缚的监督员，被最前面的女孩牵着走进了医院。</p>\n<p>​        “那之前的那次检测又有什么用呀！”璃落在心里吐槽道，她已经不想说话了。</p>\n<p>​        再一次痛苦的检查过后，璃落终于如愿以偿地进入了那个神秘的部门，虽然整个参观过程中，她的双手仍然要保持着在背后五花大绑的状态……</p>\n<p>​        至于璃落到底看到了什么呢？其实不重要，毕竟部门里面的信息是不能泄露的，所以参观之后璃落就被消除了相关的记忆。最后，因为这件事耽误的一个多月的时间自然也没法找回来，延误了大部分课程的璃落也成功的在期末挂了科，差一点导致了延期毕业，虽然严格来说这些都不能算是璃落的责任。</p>\n<p>​        不过，在回来之后，璃落做的第一件事就是把安排给她们任务又担任领队的老师拉黑了，也算是即使止损……</p>\n<h4><span id=\"林晴买璃落\">林晴买璃落</span></h4><p><strong>标签：DID</strong></p>\n<p>​        有一个人前来买女仆。</p>\n<p>​        林晴骑着摩托来到黑市，经过迷宫般的小巷后，来到一处放满铁笼的摊位前。面前的每个铁笼中，都关着一个被锁链紧紧捆绑的女孩，女孩们蜷缩着身体挤在小小的笼子中，动弹不得。</p>\n<p>​        “姐，这几个女仆多少钱呐？”林晴将摩托停在摊位前，冲前面沉迷追剧的女孩问道。</p>\n<p>​        有客上门，女孩放下手机答道：“那边机器打分，一分两万。”</p>\n<p>​        林晴不动声色地看了看某个笼子里某个瑟瑟发抖的紫发女孩，笑着问道：“你这女仆的笼子是金子做的还是她们的镣铐是金子做的？”</p>\n<p>​        “你瞧瞧现在哪有女仆呀？这都是从其他国家偷运过来的肉货，你嫌贵我还嫌贵呢！”</p>\n<p>​        “行，让我挑一个。”</p>\n<p>​        林晴指着其中一个女孩说道：“就这姑娘吧。”看到来人，笼子里被锁链紧缚的璃落眼前一亮，拼命挣扎起来，带动着身上的锁链发出一阵阵清脆的响声。</p>\n<p>​        “砰！”摊主狠狠踢了一脚关着璃落的笼子以示警告，笼子倒向一边，让璃落侧躺在了地面上，下体也羞耻地暴露在了空气中，然而笼子里狭小的空间和身上紧缚的锁链让她没法改变自己的姿势，只好红着脸安静了下来，不敢继续挣扎。</p>\n<p>​        林晴不急于帮助璃落摆脱窘境，接着问道：“你这女仆经过训练了吗？听话吗？”</p>\n<p>​        摊主女孩正在摆弄给肉货打分的机器，头也不抬地说道：“我做奴隶贸易的，能卖你不经过调教的肉货？”</p>\n<p>​        嘴里塞满了袜子和口球，璃落的“呜呜”声已经带上了哭腔，林晴不动声色地帮璃落把笼子翻过来，让她的姿势稍微好受一些，“我问你这姑娘听话吗？”</p>\n<p>​        摊主抬起头，有些生气，“你故意找茬是不是？你要不要吧！”</p>\n<p>​        “她要是听话我肯定要啊。”林晴隔着铁笼摸了摸璃落的头发，“那她要是不听话怎么办？”</p>\n<p>​        “哎，要是她不听话，肉货免费送你，满意了吧。”女孩有些不耐烦地说道，在黑市做交易，还是第一次见到问题这么多的人，不过鉴于最近生意不太好，女孩还是忍者没有发作。</p>\n<p>​        摊主女孩看着瘦弱，却毫不费力地单手将璃落连带铁笼提了起来，放到了机器上，“98分，196万。”</p>\n<p>​        林晴瞟了一眼璃落贫瘠的胸部，“就她这身材哪有98分，你这打分器有问题呀。”</p>\n<p>​        “呜呜呜！！”还没等摊主说话，璃落就已经忍不住抗议起来。</p>\n<p>​        摊主也有些生气了，“你故意找茬是不是！你要不要吧！”她将璃落拎到林晴面前，“你要不要！”</p>\n<p>​        林晴也不说话，走到打分机器后面按下重新打分的按钮，虽然机器上现在没有女孩，显示的却还是98分，“怎么解释。另外你说的，这姑娘要是不听话，免费让我带走。”说着林晴打开笼子，将璃落放了出来。</p>\n<p>​        “哎，你抢我肉货是不！”摊主一惊，刚要组织林晴，就见面前的女孩突然从自己视线中消失了，正在她疑惑的时候，突然后脑一阵剧痛，眼前一黑，后面便什么也不知道了。</p>\n<p>​        林晴打晕了女孩，拿起摊位上用来固定肉货的锁链，将这个女孩的手脚捆好，绑了个简单的驷马后挂上锁，将钥匙随便往她够不到的地方一扔，便拎着璃落走向了自己的车，丝毫没有解开她的打算。</p>\n<p>​        “呜呜！”固定双手的锁链被拎着，全身的锁链都跟着收紧，璃落本就被极限桃缚，这下锁链捆过的地方骨头都要勒断了。</p>\n<p>​        在璃落阵阵痛苦的呻吟中，林晴将她放在了摩托车后座上，束缚终于不再收紧，璃落刚想松一口气，就看到更多的绳索正不断缠绕在她的身体上……</p>\n<p>​        将璃落固定在车后座上后，林晴骑车原路返回，离开了黑市。不一会儿，就听见黑市中有人喊道：“检察官来抓人啦！”</p>\n<p>​        不远处，林晴饶有兴趣地看着四散逃窜的黑市摊主们，一旁仍然被紧紧捆着固定在车上的璃落不满地喊道：“喂，你什么时候才能解开我！？”</p>\n<p>​        “等我玩够了。”</p>\n<h5><span id=\"刘强东买瓜\">刘强东买瓜</span></h5><p><a href=\"https://www.bilibili.com/video/BV1Av411w7bL?from=search&seid=5969115288533540095&spm_id_from=333.337.0.0\">原视频地址</a></p>\n<div style=\"position: relative; width: 100%; height: 0; padding-bottom: 75%;\"><video controls loop <source src=\"http://liluo-ziyuan.oss-cn-hangzhou.aliyuncs.com/%E8%A7%86%E9%A2%91/%E7%83%AD%E7%82%B9/%E5%8D%8E%E5%BC%BA%E4%B9%B0%E7%93%9C%20%EF%BC%88%E6%AD%A3%E6%94%BE%E5%8A%A0%E5%80%92%E6%94%BE%EF%BC%89.mp4\">\nscrolling=\"no\" border=\"0\" \nframeborder=\"no\" framespacing=\"0\" allowfullscreen=\"true\" style=\"position: absolute; width: 100%; \nheight: 100%; left: 0; top: 0;\"> </video></div>\n##### 萨日朗洗脑歌曲\n\n<p><a href=\"https://www.bilibili.com/video/BV15L411p7M8/?spm_id_from=333.788.recommend_more_video.1\">原视频链接</a></p>\n<div style=\"position: relative; width: 100%; height: 0; padding-bottom: 75%;\"><video controls loop <source src=\"http://liluo-ziyuan.oss-cn-hangzhou.aliyuncs.com/%E8%A7%86%E9%A2%91/%E7%83%AD%E7%82%B9/%E5%8D%8E%E5%BC%BA%E8%90%A8%E6%97%A5%E6%9C%97.mp4\">\nscrolling=\"no\" border=\"0\" \nframeborder=\"no\" framespacing=\"0\" allowfullscreen=\"true\" style=\"position: absolute; width: 100%; \nheight: 100%; left: 0; top: 0;\"> </video></div>\n\n","feature":false,"text":" 作者的话 背景 程序媛倒霉的一天 绝密部门参观 林晴买璃落 刘强东买瓜 萨日朗洗脑歌曲 作者的话注意，本系列（模拟人生）取材自生活中一些市井之间的小故事或者从网上看到的段子，但经过加工早已经面目全非，且文中出现的所有评价性和观点性语言都是为情节服务的，不一定对也不是作者本人的想...","link":"","photos":[],"count_time":{"symbolsCount":"11k","symbolsTime":"10 mins."},"categories":[{"name":"璃落的冒险番外篇之虚拟游戏","slug":"璃落的冒险番外篇之虚拟游戏","count":8,"path":"api/categories/璃落的冒险番外篇之虚拟游戏.json"}],"tags":[{"name":"调教","slug":"调教","count":3,"path":"api/tags/调教.json"},{"name":"镣铐","slug":"镣铐","count":2,"path":"api/tags/镣铐.json"},{"name":"DID","slug":"DID","count":4,"path":"api/tags/DID.json"},{"name":"完全紧缚","slug":"完全紧缚","count":3,"path":"api/tags/完全紧缚.json"}],"toc":"<ol class=\"toc\"><li class=\"toc-item toc-level-4\"><a class=\"toc-link\"><span class=\"toc-text\">作者的话</span></a></li><li class=\"toc-item toc-level-4\"><a class=\"toc-link\"><span class=\"toc-text\">背景</span></a></li><li class=\"toc-item toc-level-4\"><a class=\"toc-link\"><span class=\"toc-text\">程序媛倒霉的一天</span></a></li><li class=\"toc-item toc-level-4\"><a class=\"toc-link\"><span class=\"toc-text\">绝密部门参观</span></a></li><li class=\"toc-item toc-level-4\"><a class=\"toc-link\"><span class=\"toc-text\">林晴买璃落</span></a><ol class=\"toc-child\"><li class=\"toc-item toc-level-5\"><a class=\"toc-link\"><span class=\"toc-text\">刘强东买瓜</span></a></li></ol></li></ol>","author":{"name":"璃落","slug":"blog-author","avatar":"http://liluo-ziyuan.oss-cn-hangzhou.aliyuncs.com/%E7%92%83%E8%90%BD%E4%BA%BA%E8%AE%BE%E5%A4%B4%E5%83%8F.jpg","link":"/","description":"璃落的小窝，小说会在这里同步更新。联系QQ：2681844592。注意：本网站不对未成年人开放！！","socials":{"github":"","twitter":"","stackoverflow":"","wechat":"","qq":"","weibo":"","zhihu":"","csdn":"","juejin":"","customs":{}}},"mapped":true,"prev_post":{"title":"魅魔百合花","uid":"4d4e102193fb13d6c8d221f095571d8e","slug":"璃落的冒险外传/魅魔百合花","date":"2021-09-03T14:47:25.000Z","updated":"2021-09-09T01:40:40.460Z","comments":true,"path":"api/articles/璃落的冒险外传/魅魔百合花.json","keywords":null,"cover":null,"text":" 破茧 破茧“你想知道我的故事吗？”就在璃落收到任务，准备出去时，她的脑中突然传来了一个妩媚的声音，诡异的情况让璃落吓了一跳。 不过毕竟璃落经历过的怪事也不少，她很快就反应过来，声音很有可能来自身后的女孩。璃落回过头，看着眼前被绳索层层紧缚的魅魔，“是讲你如何被姐姐抓到这里来的故...","link":"","photos":[],"count_time":{"symbolsCount":"2.1k","symbolsTime":"2 mins."},"categories":[{"name":"璃落的冒险外传","slug":"璃落的冒险外传","count":1,"path":"api/categories/璃落的冒险外传.json"}],"tags":[{"name":"百合","slug":"百合","count":2,"path":"api/tags/百合.json"}],"author":{"name":"璃落","slug":"blog-author","avatar":"http://liluo-ziyuan.oss-cn-hangzhou.aliyuncs.com/%E7%92%83%E8%90%BD%E4%BA%BA%E8%AE%BE%E5%A4%B4%E5%83%8F.jpg","link":"/","description":"璃落的小窝，小说会在这里同步更新。联系QQ：2681844592。注意：本网站不对未成年人开放！！","socials":{"github":"","twitter":"","stackoverflow":"","wechat":"","qq":"","weibo":"","zhihu":"","csdn":"","juejin":"","customs":{}}},"feature":false},"next_post":{"title":"单篇：惊心动魄","uid":"3983db8db1cbf88092a481cfd24fefdd","slug":"璃落的冒险前传/惊心动魄","date":"2021-08-30T12:34:19.000Z","updated":"2021-09-04T06:47:34.599Z","comments":true,"path":"api/articles/璃落的冒险前传/惊心动魄.json","keywords":null,"cover":null,"text":" ​ “呜呜！！”璃落缓缓睁开眼，看到眼前那个有着鹅蛋脸和蓝色齐腰长发，带着一股天然魅惑气息的女孩时，心中一紧，赶紧扭过头去。面前的女孩是璃落最不想看到，可惜在口球的阻碍下，璃落连基本的抗议都无法说出来，只能将视线从面前这个可恶的女人身上移开。 ​ “怎么？不想看见我？”女孩用手...","link":"","photos":[],"count_time":{"symbolsCount":"5.7k","symbolsTime":"5 mins."},"categories":[{"name":"璃落的冒险前传","slug":"璃落的冒险前传","count":2,"path":"api/categories/璃落的冒险前传.json"}],"tags":[{"name":"调教","slug":"调教","count":3,"path":"api/tags/调教.json"},{"name":"TK","slug":"TK","count":2,"path":"api/tags/TK.json"},{"name":"高潮不能","slug":"高潮不能","count":1,"path":"api/tags/高潮不能.json"}],"author":{"name":"璃落","slug":"blog-author","avatar":"http://liluo-ziyuan.oss-cn-hangzhou.aliyuncs.com/%E7%92%83%E8%90%BD%E4%BA%BA%E8%AE%BE%E5%A4%B4%E5%83%8F.jpg","link":"/","description":"璃落的小窝，小说会在这里同步更新。联系QQ：2681844592。注意：本网站不对未成年人开放！！","socials":{"github":"","twitter":"","stackoverflow":"","wechat":"","qq":"","weibo":"","zhihu":"","csdn":"","juejin":"","customs":{}}},"feature":false}}