{"title":"忍者紧缚绘卷","uid":"92da1b9265710a52fdaaa6eb1bcf4f4a","slug":"小说翻译/renzhejinfuhuijuan","date":"2021-08-08T01:42:26.000Z","updated":"2021-08-30T07:12:50.810Z","comments":true,"path":"api/articles/小说翻译/renzhejinfuhuijuan.json","keywords":null,"cover":"http://liluo-ziyuan.oss-cn-hangzhou.aliyuncs.com/%E7%92%83%E8%90%BD%E4%BA%BA%E8%AE%BE%E5%A4%B4%E5%83%8F.jpg","content":"<p>小说名：くノ一緊縛絵巻</p>\n<p>原文链接：<a href=\"https://www.pixiv.net/novel/series/579977\">https://www.pixiv.net/novel/series/579977</a></p>\n<p>作者：<a href=\"https://www.pixiv.net/users/10817908\">アキラ</a></p>\n<p>翻译：璃落</p>\n<span id=\"more\"></span>\n\n<!-- toc -->\n\n<ul>\n<li><a href=\"#%E5%BF%8D%E8%80%85%E7%B4%A7%E7%BC%9A%E7%BB%98%E5%8D%B7\">忍者紧缚绘卷</a><ul>\n<li><a href=\"#%E7%AC%AC%E4%B8%80%E8%AF%9D%E5%AF%B9%E5%BF%8D%E8%80%85%E6%84%9F%E5%85%B4%E8%B6%A3%E7%9A%84%E5%B0%91%E5%A5%B3\">第一话：对忍者感兴趣的少女</a></li>\n<li><a href=\"#%E7%AC%AC%E4%BA%8C%E8%AF%9D%E4%B8%A7%E5%A4%B1%E5%A4%84%E5%A5%B3%E4%B9%8B%E8%BA%AB\">第二话：丧失处女之身</a></li>\n<li><a href=\"#%E7%AC%AC%E4%B8%89%E8%AF%9D%E6%96%B0%E5%BF%8D%E8%80%85%E5%8F%82%E6%88%98\">第三话：新忍者，参战!</a></li>\n</ul>\n</li>\n</ul>\n<!-- tocstop -->\n\n<h3><span id=\"忍者紧缚绘卷\">忍者紧缚绘卷</span></h3><h4><span id=\"第一话对忍者感兴趣的少女\">第一话：对忍者感兴趣的少女</span></h4><p>——某城镇中的一座宅邸</p>\n<p>​        “这里就是那个宅邸……先从屋顶潜入吧。”</p>\n<p>​        正望着宅邸说这番话的是一位深红色瞳孔、五官端正、梳着马尾辫的美少女。少女的名字叫葵奈，她穿着红色的忍者服，露出肩膀和手臂，甚至还露出了紧致的大腿，非常性感。</p>\n<p>​        “先从屋顶潜入吧。”葵奈说完，以一种远超普通人的跳跃能力，完美地落在了屋顶上。</p>\n<p>​        她为了得到某个卷轴，打算只身潜入这个宅邸。根据葵奈得到的情报，卷轴上写着能够让女人变得更加美丽的秘诀，写那个卷轴的人本就是一名女性，对于同为女性的葵奈来说，这显然是一件很想入手的东西。</p>\n<p>​        “从哪里潜入呢？”葵奈在屋顶上寻找着可以潜入内部的地方。她穿着忍者装束，肩膀和手臂，甚至是紧实的大腿都暴露在外面，这是件非常轻便的衣服，但里面藏有武器。这是因为她们为了完成潜入敌方地区获取情报的任务，经常会进行战斗。在葵奈的忍者装束中，装着手里剑、刀等武器。</p>\n<p>​        “从这里好像可以进去…”葵奈找到了可以进入阁楼的入口，顺利地潜入了进去。</p>\n<p>​        此时的葵奈还以为潜入会很简单，她没想到自己会遭遇那样的事。</p>\n<p>​        “有没有能看到下面的地方……找到了”</p>\n<p>​        成功潜入阁楼后，葵奈很快找了个能看到正下方房间的小洞。葵奈这样做是为了在潜入房间之前，确定房间里有没有人看守。葵奈从昏暗的阁楼上的小洞中，可以看到正下方的房间里有人。</p>\n<p>​        “有人在吗?”葵奈小声说着，正下方的房间里有一位女孩，她的年龄和葵奈差不多，好像在看什么卷轴。那正是葵奈想要的卷轴。</p>\n<p>​        (那是传说中记录了变美秘诀的卷轴……虽然很想马上拿到手，但还是暂时看看情况吧。)</p>\n<p>​        葵奈保持着冷静，在阁楼上观察了一会儿。没过多久，少女把卷轴放在原处，离开了房间，房间里的灯也灭了。</p>\n<p>​        (嗯?有机会吗?)</p>\n<p>​        看到这里，葵奈悄无声息地从阁楼上走了下来。这也是葵奈的忍术技巧之一，可以悄无声息地从阁楼潜入房间。</p>\n<p>​        “这就是……那个卷轴吧?”葵奈看着桌子上的卷轴说道。卷轴上确实写着“女人变美的方法”。葵奈打开卷轴想看里面的内容，突然……</p>\n<p>​        “到此为止了！！”</p>\n<p>​        “啊！！”葵奈被吓了一跳。本应该已经走出房间的少女用力拉开拉门，对葵奈说道。这时葵奈才发现刚刚这个少女只是假装从房间里出去。</p>\n<p>​        “能让女人变得更美丽的卷轴……我没想到真的会有被那个传闻引诱而来的女忍者。”</p>\n<p>​        “嗯……”从少女的话中，葵奈得知自己是被一种叫卷轴的诱饵引诱出来的。</p>\n<p>​        “我叫纱也，是这个宅邸的主人。”</p>\n<p>​        “你对忍者有兴趣……?”葵奈问道。</p>\n<p>​        这个自称纱也的少女是一个有着齐肩的茶色头发的美少女，是这个宅邸的主人。她穿着蓝色的和服，下摆大概到膝盖下方。</p>\n<p>​        “是的，我是为了知道忍者是什么样的人，才写了这个卷轴。为了见到忍者，我让向镇上的人散布谣言，你是第一个来找我的人。”</p>\n<p>​        “原来如此，我是被骗到这里来的。不过很遗憾，这种时候，忍者一般都会留有退路呢。”</p>\n<p>​        “我知道你是从阁楼进来的，所以阁楼和走廊都有我安排的看守，你已经逃不掉了。”</p>\n<p>​        葵奈看了看她的身后和阁楼。不知什么时候，几个男人已经守在那里了。这些男人可能是纱也的护卫，从气势上就能看出他们很厉害。这样一来，葵奈根本不可能逃掉。</p>\n<p>​        “怎么样？如果你能乖乖地被我抓起来的话，我就不会让我的护卫们侵犯你。”</p>\n<p>​        纱也向葵奈提出了这样的建议。听着纱也的话，葵奈开始思考。</p>\n<p>​        (如果不管怎么样都会被抓住，还是让这个女孩子抓住比较安全。不然一旦不小心逃跑失败，就被护卫的男人们侵犯……我还是答应她吧。)</p>\n<p>​        葵奈觉得如果想要逃走，等待自己的将是男人们的凌辱，于是她下定了决心开口道：“知道了，要我做什么?”</p>\n<p>​        “你能听话真的是太好了。首先请把双手背到身后。不管我要做什么，都请让我先把你绑起来。”纱也从其中一个护卫手中接过绳子，对葵奈指示着。</p>\n<p>​        葵奈觉得，如果能够让纱也明白自己是不会反抗的，这样被捆起来也不错。于是葵奈按照她说的，将双手反剪在背后。“你看，这样就可以了吧?”</p>\n<p>​        “非常感谢，那么。”纱也开始用绳子把葵奈的双手在背后绑住。</p>\n<p>​        葵奈曾经接受过脱缚训练，所以她认为如果是外行绑的绳子，很容易就能挣脱。因此在被绑的过程中，葵奈为了以后能挣脱绳子而绷紧肌肉，在不让对方发现的情况下让绳子留出空隙。</p>\n<p>​        (如果是这种程度的话，之后还是能够脱身的……)</p>\n<p>​        就在葵奈这么想着的时候，纱也突然用非常专业的捆绑方法，把葵奈的双手手腕和胸部上下都绑了起来，葵奈开始动摇起来。</p>\n<p>​        (诶?这种束缚方法?为什么这个女孩会用这样专业的方式来捆绑……)</p>\n<p>​        葵奈一边这样想着，一边看着纱也，纱也像是知道葵奈的想法一样回答着。</p>\n<p>​        “我一直对人数感兴趣，也很佩服忍者。 所以我一直在练习针对你这样的忍者的捆绑方法。我知道忍者可以轻松地挣脱绳子的束缚，所以我专门练习了针对忍者的绑法，让她们无法挣脱。</p>\n<p>​        纱也对葵奈说了自己对忍者的想法，一边说着，一边将绳索固定在天花板上，随后用绳子把葵奈吊了起来。 葵奈被捆得很紧，一边被不断吊高，一边拼命摇晃着身体，想要挣脱纱也绑着的绳子。  </p>\n<p>​        “所以，就算你想挣脱也是不可能的！”  纱也为自己亲手抓住了憧憬已久的忍者葵奈而感到相当高兴。</p>\n<p>​        “看来是这样了呢……”看到纱也的反应，葵奈也停止了抵抗，放松了身体。  </p>\n<p>​        “我投降。不愧是……嗯，是纱也吧?我叫葵奈。我觉得如果是你的话，可以随便抚摸我的身体呢。”  </p>\n<p>​        “真的吗? !”听到葵奈的话，纱也的眼中闪着光芒。葵奈也理解了纱也对忍者真的抱着纯粹的憧憬，于是点了点头。  </p>\n<p>​        “嗯嗯，我是被你抓到并且绑起来的，现在还被吊了起来，所以我什么也做不了了。你就尽管享用我的身体吧。”  葵奈的身体被紧紧束缚着，已经被剥夺了自由，所以她决定让纱也随意抚摸自己的身体。  </p>\n<p>​        “要先从哪里开始摸呢?从这条腿开始好吗?”葵奈把一只脚伸向纱也。葵奈目前被束缚的只有上半身，下半身可以自由活动。而且葵奈穿忍者服的时候，她的脚上还穿着袜子。  </p>\n<p>​        “真是漂亮又紧致的美腿。那就不客气了……”  </p>\n<p>​        纱也毫不客气地摸了摸葵奈的大腿，不断地揉捏着。而葵奈因为已经习惯了被别人触摸身体，所以打算让纱也随便触摸身体，直到她满意为止。  </p>\n<p>​        “怎么样?”纱也一边揉着葵奈的大腿一边笑着问。 </p>\n<p>​        “和我这样的普通女孩不同，你的腿很紧致，摸起来特别舒服呢。啊，现在的我好像在对捕获的忍者进行拷问。”  </p>\n<p>​        就像纱也说的那样，现在是行动失败葵奈在潜入的地方被抓住，被用绳子绑起来后被吊起来，现在对方喜欢上了从她的衣服下摆延伸出来的两条漂亮而紧实的大腿。</p>\n<p>​        “是啊。现在的我已经被抓住了，还被绳子绑着吊在这里，只是一名无法反抗的被拷问的忍者，所以你可以随意折磨我。”  </p>\n<p>​        “不过我听说，有的人即使上半身被绳子绑住了，只要下半身自由，就可以用腿夹住对方的脖子把对方勒死呢。” </p>\n<p>​        “你说得对。上半身被绳子绑住，下半身自由的话，可以用脚勒住对方的脖子。不过，这个脚法可能更适合男性敌人呢。”  </p>\n<p>​        葵奈看到纱也对像自己一样的忍者抱有憧憬，便一个接一个地说出了忍者们的故事。就像葵奈说的那样，即使被绑住，用绳子剥夺上半身的自由，只要她们的下半身是自由的，就可以用绷紧的腿勒死对方。</p>\n<p>​        “真是太可怕了，所以我必须把你的腿绑起来，让你连腿都不能用。”  纱也听了葵奈的话，可能有点害怕自己也会被勒死，于是取出绳子，用绳子在葵奈的脚踝和膝盖上方绑紧。葵奈的双腿被绑在一起，连下半身的自由也已经失去，现在她什么都做不了了。全身唯一自由的地方就是嘴巴了。</p>\n<p>​        “戒心强是好事，下面就随便纱也了。”  </p>\n<p>​        “好，那我再摸一下你的脚。”全身都被绑了起来，葵奈也毫不犹豫地把身体交给纱也。 之所以这样，是因为葵奈已经习惯了被人抚摸身体，也学过房中术，所以她的身体能够承受一定程度的快感。而且葵奈觉得纱也在这件事情上应该也是外行，在纱也满足之前让她随便抚摸自己的身体</p>\n<p>​        “啊!”</p>\n<p>​        但是，很快葵奈就发现这个想法是错误的。本以为即使被别人抚摸身体也能承受一定快感的身体有了明显的反应，葵奈不由自主地发出了呻吟声。  </p>\n<p>​        (为什么? 到现在为止还没有这么快发出过呻吟声……好舒服的感觉。)  </p>\n<p>​        葵奈一边抱着这样的疑问，一边看着抚摸自己大腿的纱也，却发现纱也抚摸自己双腿的手法一点也不外行。</p>\n<p>​        “葵奈，你的声音好可爱啊。”</p>\n<p>​        “为什么会有这样的摸法……?这样的，嗯……这种技巧可不是一般人能做到的。”</p>\n<p>​        “厉害吧，其实我是个妖术师。我在摸着葵奈大腿的时候，还把微弱的妖术力量附在指尖上，这可以让葵奈尝到快感呢。”</p>\n<p>​        “妖术师……竟然真的有这样的人。”葵奈以前听说妖术师只不过是一种迷信。但是，眼前这个叫纱也的少女却使用妖术制造了至今为止她都没有体验到过的快感。</p>\n<p>​        “妖术还可以这样做。”纱也说着继续使用了妖术，葵奈的嘴边突然出现了一个口塞，堵住了她的小嘴。</p>\n<p><img src=\"/post/%E5%B0%8F%E8%AF%B4%E7%BF%BB%E8%AF%91/1.jpg\" alt=\"1\"></p>\n<p>​        “呜呜呜？”又被堵住了嘴，这下葵奈终于真的一点自由也没有了。她能做的，只有让纱也喜欢自己的身体。只见她穿着忍者装束，双手被绳子反绑着，胸部上下、脚踝和膝盖上也都缠着绳子，高高吊在天花板上，嘴上还挂着一根棍状的口塞。</p>\n<p>​        “呜呜呜！”葵奈拼命地对纱也叫着，表情就像在说要她赶紧把口塞拿下来一样。</p>\n<p>​        看到葵奈表情的纱也似乎察觉到了她的意思，“你是想让我把口塞摘掉吧?我明白了。”</p>\n<p>​        于是纱也再次使用妖术，把堵住葵奈嘴的口塞扯掉了。  </p>\n<p>​        葵奈一边喘着气，一边让纱也帮她扯下口塞。“哈……哈……谢谢你，纱也。”</p>\n<p>​        “不客气。不过，接下来就是快感地狱了呢，请做好心理准备!”</p>\n<p>​        “嗯……可以温柔一点吗?”也许是被纱也的话吓到了，葵奈怯懦地说道。到现在，葵奈离沦陷已经不远了。</p>\n<p>​        “被囚禁的葵奈是没有选择权的哦，你放心地去吧!”纱也说着，将妖术的力量放入指尖，抚摸着葵奈的臀部。</p>\n<p>​        “啊……！！”</p>\n<p>​        “屁股摸起来也很舒服啊…那里会不会更舒服呢?”纱也把手从葵奈的屁股上移开，开始抚摸她那丰满的胸部，随后开始揉了起来。</p>\n<p>​        “哎呀！唔！”</p>\n<p>​        “胸部的手感也很好啊！葵奈的身体无论哪里都摸起来很舒服呢，我太喜欢了。”</p>\n<p>​        “啊！！”</p>\n<p>​        纱也不时地抚摸着葵奈的大腿、臀部和胸部。被施了妖术的手抚摸着各个部位的葵奈不停地发出娇喘的声音。</p>\n<p>​        (这样的感觉，好像被坏孩子抚摸身体一样……虽然很不甘心，但确实很舒服！)</p>\n<p>​        葵奈一边这样想着，一边把身体交给纱也，让她抚摸自己的身体。过了一会儿，纱也似乎终于满足，把手从葵奈的身体上移开来。</p>\n<p>​        “啊……啊……已经结束了吗？能不能摸一下……”屈服于快感的葵奈最终开始主动寻求快感。</p>\n<p>​        看着这样的她，纱也开口道。“可以再摸一下，但是有一个条件。”</p>\n<p>​        “什么?”</p>\n<p>​        “不只是憧憬忍者，如果可以的话我也想成为真正的忍者。所以想拜托葵奈，请让我成为你的伙伴！”纱也说出了想拜托葵奈的话。她不只是羡慕忍者，如果可以的话也想成为忍者。正因为如此，她才会向葵奈提出这样的请求。</p>\n<p>​        “好啊。话说回来，我本来想拜托你的，却被你先说了……既然被你逮住了，如果可以的话，就和你做朋友吧。”</p>\n<p>​        “真的？！谢谢你!”听到葵奈的话，梦想成真的纱也高兴地道谢。</p>\n<p>​        看着这样的纱也，葵奈忍不住露出了微笑。“你要学的东西有很多，但是请先继续刚才的内容好吗？我的身体真的需要……拜托了。”</p>\n<p>​        “明白了，那我再摸一会儿吧。” 在葵奈的请求下，纱也再次用妖术摸了摸葵奈的身体，被纱也抚摸身体而获得快感的葵奈不断发出甜美的声音。</p>\n<h4><span id=\"第二话丧失处女之身\">第二话：丧失处女之身</span></h4><p>——位于城下町的【甘乐邸】旅舍。</p>\n<p>在这里面的房间里，有两个少女坐在坐垫上说话。其中一个是深红色的眼睛，精致的脸，长长的黑发扎成马尾辫的美少女。这名少女名叫葵奈，年龄在十几岁左右。她穿的是红色的忍者服，露出肩膀和手臂，甚至还露出紧致的大腿，相当刺激。葵奈不久前还被绳子绑着吊在天花板上，现在已经解放了。</p>\n<p>“所以，在成为第一名的过程中，也有很多必须教给你的东西，所以我才会教给你……不过，首先必须要互相了解，所以我先做个自我介绍吧。”</p>\n<p>“是啊，我先做比较好吗?”</p>\n<p>像是在回应葵奈的话一样这么说的是一个留着直到肩膀的茶色头发的美少女，这个宅邸…是旅笼屋【甘乐邸】的主要存在的纱也。她的衣服是有袖子的蓝色和服，长度大约到膝盖下方。</p>\n<p>“我叫纱也……这句话已经说过了。嗯，我是这里的旅笼屋【甘乐邸】的主人，会使用妖术!”</p>\n<p>纱也对葵奈做了简单的自我介绍。纱也强调自己和普通女性的不同之处，试图通过自我介绍让葵奈了解自己。</p>\n<p>在此先说明一下旅笼屋，所谓的旅笼屋就是让旅人住宿、提供食物的房子。用现代的话说，旅舍就像旅馆或旅馆一样，旅舍的主人就是纱也。</p>\n<p>“这里原来是旅舍啊…那么纱也为什么那么年轻就当主人呢?”</p>\n<p>葵奈把想问的问题问了纱也。纱也和葵奈年龄相仿，却年纪轻轻就当上了这家旅笼店的老板。问其理由，纱也回答道。</p>\n<p>“这里除了我之外,还有男性没有女性干的。这在接待客人的女人——我好吧这不是主要担任。而且这里时,只要做各种各样的旅人先生会来住信息也容易聚集。”</p>\n<p>“原来如此……那真是方便啊。”</p>\n<p>葵奈再次意识到在那里能和纱也成为朋友真是太好了。纱也像葵奈一样对诺一抱有强烈的憧憬，如果可能的话自己也想成为诺一，所以葵奈把纱也作为伙伴。这只是场面话，葵奈认为纱也拥有能使用妖术的罕见能力，如果和她成为伙伴的话会很有用。而且据说作为纱也家的这个地方很适合收集情报。知道这件事的葵奈陷入了一个想法，于是决定向纱也提出这个建议。</p>\n<p>“我说过要让你成为第一，但在那之前我可以提出一个交换条件吗?”</p>\n<p>“交换条件……吗?”</p>\n<p>“能不能让我在这个旅行笼屋工作?我有很多情报，而且在这里的话情报也会收集到吧?所以拜托了!”</p>\n<p>葵奈虽然说要让纱也成为自己的伙伴，但似乎不愿意只让对方对自己好，于是向纱也提出了这样的条件。纱也的脸上露出了笑容。</p>\n<p>“当然OK !我正好觉得女性只有我一个人很寂寞，人手多的话也会帮上忙的。”</p>\n<p>纱也一般地答应了葵奈提出的交换条件。反而对纱也来说是高兴的提议，所以欣然接受了这个条件。</p>\n<p>“谈判成立了。那么，让纱也换一套我现在穿的衣服吧。纱也喜欢蓝色吗?”</p>\n<p>“是的，喜欢。”</p>\n<p>葵奈因为纱也现在穿的和服是蓝色的所以试着问了这样的问题，纱也很顺利地回答了。</p>\n<p>“那么，如果有蓝色的布的话，能不能给我?我现在就给你做纱也用的忍者装束。”</p>\n<p>“真的吗? !那就拜托你了。是蓝布吧?那就……”</p>\n<p>纱也说着在房间里的抽屉里摸了摸，把葵奈说的那块蓝色的布拽了出来。</p>\n<p>“这样可以吗?”</p>\n<p>“嗯，那我现在就把这块蓝布换成偷偷穿的衣服吧。”</p>\n<p>葵奈拿着纱也给的蓝布使用了忍术。于是，烟扑哧一声冒了出来，当烟散去的时候，蓝布变成了衣服。</p>\n<p>“哇……布一下子就变了……”</p>\n<p>“跟纱也的妖术比起来也没什么两样。那我马上就说，你能帮我换上这个吗?”</p>\n<p>“明白了!那么请稍等一下。”</p>\n<p>纱也收到了作为葵奈香一的忍者装束，拿着它去了隔壁的房间。看样子她接下来要换衣服，葵奈决定在房间里等着纱也换完衣服回来。</p>\n<p>然后过了一段时间…</p>\n<p>“让您久等了。”</p>\n<p>这样说着换上了忍者装束的纱也回到了葵奈的房间。纱也穿着蓝色的忍者装束，裸露着肩膀和手臂，更有女性的腿部线条美的腿也裸露着，是相当刺激的打扮。</p>\n<p>“……适合吗?”</p>\n<p>“非常适合你，也很可爱!而且你的腿也很漂亮，所以这件衣服很好看。”</p>\n<p>“谢谢!您能这么说，我很高兴。”</p>\n<p>或许是因为葵奈一积累了丰富的经验，紧实的腿从短下摆大胆地露出来。与此相对，纱也因为没有特别锻炼身体，所以有着像女性一样漂亮而粗壮的腿。</p>\n<p>“那我们终于可以交流忍者的注意事项了。”</p>\n<p>换上了忍者装束的纱也坐在坐垫上，葵奈稍微调整了一下坐姿，开口说道。</p>\n<p>“是啊。啊，这里的正装或者衣服我来准备吧!如果是女式的衣服的话，我有多余的!”</p>\n<p>“啊，谢谢。那个待会儿见吧?我必须先谈谈作为一个人的事情，我先说吧，可以吗?”</p>\n<p>“是的，当然。”</p>\n<p>被问到是否可以说说葵奈香一的事时，纱也笑着这样说道。纱也对纱之一有着强烈的憧憬，反而希望纱也说出关于纱之一的事情。得到纱也同意的葵奈开始说话。</p>\n<p>“首先是啊……关于忍术，纱也有妖术，所以可以推迟。这样的话，可能还是房中术吧。也叫忍术。”</p>\n<p>“突然说什么? !”</p>\n<p>听到葵奈突然说要教她房中术，纱也有些吃惊，看着她的表情，觉得葵奈很可爱。</p>\n<p>“纱也是处女吗?”</p>\n<p>“啊? !什么?突然……”</p>\n<p>被葵奈这么一问，纱也更加吃惊了，不由自主地大声说道。大概是没想过会突然被问这个吧。</p>\n<p>“一是潜入敌人的根据地,那里的情报,情报活动或什么的,总之有很多敌人地去啊。于是被敌人发现行为也没有少。过去我也几次被像刚才一样束缚了。在那里有帮助的女人使用让对方放松忍术…总之剥离诺一的术,但对方也没有效果,也有被整个之类的事情啊。如果我的鞋子一术失败了吗?奇迹般地还是处女。”</p>\n<p>“葵奈也是处女吗? !”</p>\n<p>听了葵奈的话，纱也发出了更加惊讶的声音。但也许是惊讶连连的缘故，他说出了自己的情报。</p>\n<p>“原来纱也也是这样啊?”</p>\n<p>“是的……是的。但是这和刚才说的有什么关系吗?”</p>\n<p>纱也暴露了自己和葵奈是处女的事，试着询问了和山一有关的事。  </p>\n<p>“我现在才说，你能不能先付钱?已经是护卫的人了，或者是在这里工作的人?如果能让他们从这个房间前面退下来的话，对话就容易多了。”</p>\n<p>“明白了。那么，你们退下来吧。”</p>\n<p>“是！”</p>\n<p>纱也一发出指示，在她的护卫下监视葵奈的男人们就乖乖地退了下去。</p>\n<p>“这样可以吗?能继续说下去吗?”</p>\n<p>纱也催促葵奈把自己的保镖们不在了的事情告诉她。葵奈拜托别人付钱也是因为出现了“处女”这个词，也是因为这个缘故，她想只在女性之间说说话。</p>\n<p>“是啊。今后两个人在做各种各样的任务的时候，也有可能会被敌人抓起来。如果在那里被凌辱的话，我们的处女就会被不太了解的男人夺走…”</p>\n<p>“是啊……然后呢?”</p>\n<p>“也就是说，我想说的是，在这里把自己的处女送给对方怎么样?”</p>\n<p>葵奈把自己想说的话明确地告诉了纱也。听了这样的话，纱也的脸就红了。</p>\n<p>“葵奈想说的我明白了，确实有一定的道理……”</p>\n<p>“很高兴你能理解我。呵呵，纱也很可爱…”</p>\n<p>葵奈这么一说，她似乎又觉得不好意思了，脸越来越红，低下了头。</p>\n<p>葵奈趁纱也低着头，从地上捡起刚才还绑着自己的绳子。于是搭话。</p>\n<p>“那我们就先来模拟一下在敌营被绑的情况吧。首先是纱也被绑的人。”</p>\n<p>“啊?是我打来的吗? !”</p>\n<p>“是啊。刚才你随意地摸了摸我的身体，接下来就是你了。来，把你的双手绕到后面。”</p>\n<p>葵奈一边靠近纱也一边这样指示她。葵奈有一次被纱也绑在身上，好像是为了报复。</p>\n<p>“…明白了。这样可以吗?”</p>\n<p>纱也可能是被人指出了自己不久前还在做的事情，什么也说不出来，没有任何抱怨，老老实实地把双手抱在身后。</p>\n<p>“嗯，那就这样吧。”</p>\n<p>葵奈说完，用绳子绑起纱也。葵奈不仅被束缚，还经常束缚对方，所以用熟练的手势束缚纱也的身体。没过多久，纱也就被绳子绑住了双手手腕和胸部上下。或许是为了报复自己的罪行，葵奈把绳子扔到天花板上，用绳子把绑在纱也手腕上的绳子绑了起来。这样一来，纱也就成了站着被束缚的样子。</p>\n<p>“就这样!”</p>\n<p>“一下子就被绑住了……”</p>\n<p>纱也为难地笑着说。被绳子绑住身体还能这样笑，大概是因为对方是葵奈吧。</p>\n<p>“现在就可以这样笑了。来，伸出一只脚。”</p>\n<p>“这样…吗?”</p>\n<p>纱也照葵奈说的，抬起右脚。纱也现在被束缚的只有上半身，下半身可以自由活动。</p>\n<p>“突然夺去处女，实在是太没劲了，先让我摸摸你的脚吧。”</p>\n<p>“好，请进……”</p>\n<p>纱也因为被绳子绑着什么也做不了，所以决定乖乖地听葵奈的话。 葵奈摸着纱也的脚，就像自己受伤时一样。  </p>\n<p>“哇!”</p>\n<p>“纱也，你的声音真好听啊。不过，那样可爱的声音以后会让你发出更多的。”</p>\n<p>葵奈一边说着，一边以纱也的大腿为中心揉搓着她的腿。</p>\n<p>“纱也的腿确实是女孩子的感觉的柔软的硬朗呢。摸起来也很舒服，感觉很投入……”</p>\n<p>“哇……好痒啊，葵奈……”</p>\n<p>“下一个是比我还大的那个胸吗?”</p>\n<p>葵奈稍微摸了摸纱也的腿，然后把那只手移到她丰满的胸部上。葵奈从衣服上抓住了比自己更丰满的纱也的胸部。</p>\n<p>“嗯……!”</p>\n<p>“纱也真好啊…她的胸部比我还大。”</p>\n<p>葵奈说完，从衣服上开始揉着纱也的胸部。葵奈已经习惯了这样的事情，所以揉着纱也胸口的动作也很熟练。</p>\n<p>“啊啊!啊啊! !”</p>\n<p>被葵奈揉着胸脯的纱也发出可爱的喘息声。听到纱也的喘息声，葵奈觉得只在衣服上搓揉还不够，最后把那只手伸进纱也的忍者装束里，直接抓住她的胸部。</p>\n<p>“呃……要做到那种程度吗? !”</p>\n<p>“当然啦。好不容易揉了揉胸，不亲自去揉的话太可惜了吧?”  </p>\n<p>“所以啊!不要把手伸进衣服里……哦哦!请给我哦……”</p>\n<p>纱也被葵奈直接揉着胸脯，一边喘着更大的快感，一边想办法说话。</p>\n<p>“就算能在得到处女之前达到高潮，也不过如此，就到此为止吧。”</p>\n<p>葵奈说完，松开揉着纱也胸口的手，从她的衣服里伸出手。从快感中暂时解放出来的纱也想要调整紊乱的呼吸。</p>\n<p>“啊……啊……能让我稍微休息一下吗?等呼吸调整好了就把我的处女给你……”</p>\n<p>纱也这样继续下去的话马上就会达到高潮，所以试着向葵奈提出了这样的请求。看到纱也的样子，葵奈耸耸肩说道。</p>\n<p>“知道了，只是在呼吸平稳之前。”</p>\n<p>“谢谢……”</p>\n<p>因为葵奈同意了，纱也虽然是被绳子绑着的状态，但是可以休息了。</p>\n<p>几分钟后……</p>\n<p>“葵奈，让你久等了，已经没事了。”</p>\n<p>呼吸平稳、恢复正常的纱也对葵奈说道。休息时，坐在坐垫上的葵奈听到纱也的话，站了起来。</p>\n<p>“是吗?那就娶纱也的处女吧。”</p>\n<p>“好的，请进。”</p>\n<p>纱也这么一说，葵奈再次来到纱也面前。然后先用绳子绑住纱也的脚踝，卷起她的忍者装束的下摆。</p>\n<p>“哇……!”</p>\n<p>“哦……纱也穿的是感觉很整洁的内衣啊。”</p>\n<p>“不好意思，请不要说太多……”</p>\n<p>正如葵奈所说，纱也穿着整洁的白色内衣。葵奈把白色内衣往下挪了挪，纱也的私密部位被爱液弄湿了，可能是刚才给她的快感吧。</p>\n<p>“哎呀哎呀，弄得这么湿…我的爱抚真的那么舒服吗?”</p>\n<p>葵奈一边把沾湿纱也私密部位的爱液抹在自己的指尖上，一边问道。纱也可能是因为害羞，红着脸沉默了。</p>\n<p>“沉默了……没办法啊。那我马上去做吧。”</p>\n<p>葵奈说完，将自己的两根手指慢慢插入纱也的私密部位。也许是因为纱也的秘密部和葵奈用爱液浸湿了指尖的缘故，葵奈的手指顺利地进入了纱也的秘密部。</p>\n<p>“哇…!”</p>\n<p>因为葵奈的手指进入了自己最重要的地方而感到快感的纱也发出奇怪的声音。听到这个声音的葵奈为了夺取纱也的处女，动了动手指。</p>\n<p>“哎哟哎哟! !哎哟哎哟!”</p>\n<p>纱也为了摆脱刚才无法比拟的快感而移动身体，上半身被绳子反绑，下半身则被绳子绑在脚踝上，无法乱动。</p>\n<p>“请你再忍耐一下，如果处女膜破了，我就结束了。”</p>\n<p>葵奈一边说着，一边用藏在她私密部位的手指轻而易举地撕开了纱也的处女膜。大概是因为葵奈已经习惯了这样的事情吧。温柔地撕开纱也的处女膜的葵奈从纱也的秘密部拔出手指。</p>\n<p>“啊…”</p>\n<p>也许是在葵奈拔出手指的同时迎来了高潮，纱也的姿势变得精疲力竭。</p>\n<p>“哎呀，你已经达到高潮了，不过，你很努力啊。”</p>\n<p>葵奈说完，把纱也的内衣放回原位，然后解开绑在她身上的绳子，轻轻地让她躺在地板上。迎来高潮而失去知觉的纱也有着可爱的睡脸。</p>\n<p>“下一个是我，不过，只能等纱也起床了…”</p>\n<p>迎来高潮而失去知觉的纱也躺在地板上，葵奈看着纱也的睡脸这样说道。</p>\n<p>之后不久…</p>\n<p>“嗯……”</p>\n<p>“啊，你好像醒了。没事吧?纱也。”</p>\n<p>纱也睁开眼睛，和望着她的葵奈四目相对。这时纱也意识到自己已经失去了意识。</p>\n<p>“是吗……我在高潮的时候昏过去了。”</p>\n<p>“是啊。不过纱也的处女平安无事，是我给你的，你放心吧。”</p>\n<p>“是吗?那就好。”</p>\n<p>纱也知道自己可以把处女送给葵奈，松了一口气。 纱也从床上爬起来，看着葵奈。  </p>\n<p>“那么，接下来就轮到我夺走葵奈的处女了。”</p>\n<p>“嗯……是啊。”</p>\n<p>纱也脸上浮现出某种黑色的笑容，葵奈不知道她有没有注意到。纱也捡起随意放在地板上的绳子，开口道。</p>\n<p>“那么，先把葵奈绑起来吧。啊!”</p>\n<p>“啊，你说什么……啊! !”</p>\n<p>纱也发动了妖术，她手中的绳子将这股力量缠绕在葵奈的身上。葵奈双手反手，胸部上下都缠着绳子，脚踝也被绑住，动弹不得，她看着纱也。</p>\n<p>“妖术还能做这种事? !”</p>\n<p>“是啊!那么葵奈小姐的处女就由我来收了。首先公布一下葵奈小姐的内衣~”</p>\n<p>纱也边说边撩起葵奈的忍者装束的下摆。这时，黑色性感内衣露出了脸。</p>\n<p>“葵奈穿的是黑色的内衣，很有成熟感。”</p>\n<p>“啊，谢谢你……”</p>\n<p>“总之，我会像我被做的那样去做的，请做好心理准备!”</p>\n<p>纱也说着，把葵奈的内衣往下挪了挪，然后用弄湿自己私密部位的爱液弄湿指尖，然后把手指伸进葵奈的私密部位。</p>\n<p>“啊!”</p>\n<p>“葵奈的反应和外表不一样，出乎意料地可爱，所以我的嗜虐心也被撩开了。那么继续吧。”</p>\n<p>纱也一边说着一边玩弄着葵奈的秘密部。纱也对这样的情事不太了解，所以很难找到葵奈的处女膜。结果，在葵奈的心里动了动手指。</p>\n<p>“哎呀!哎呀!讨厌!哎呀!”</p>\n<p>被纱也玩弄着秘密部的葵奈快感地喘着粗气。终于，纱也找到了葵奈的处女膜，帮她撕掉了。</p>\n<p>“葵奈，处女膜破了。”</p>\n<p>“那就……拔出来吧。快疯了。”</p>\n<p>“明白了。”</p>\n<p>在葵奈的请求下，纱也乖乖地从葵奈的秘密部位拔出了指尖。与此同时，纱也帮葵奈解开了绳子。</p>\n<p>“嗯……”</p>\n<p>互相撕掉处女膜而不再是处女的葵奈和纱也在行为结束后，躺在房间里筋疲力尽。</p>\n<p>“这样一来，彼此都不再是处女了……”</p>\n<p>“是啊。这样一来，两个人都不再是处女了，但对方是我真的好吗?”</p>\n<p>“是的。对方是我梦寐以求的女一号葵奈，我很高兴。”</p>\n<p>纱也很高兴地回答了葵奈的问题。看着纱也开心的表情，葵奈露出安心的表情。</p>\n<p>“那就好。那么，就算两个人都不再是处女了，我也要告诉你作为第一的心得。”</p>\n<p>“真的吗? !”</p>\n<p>“嗯。纱也作为我的伙伴，有必须教给你的事情。”</p>\n<p>葵奈为了让纱也成为第一，打算先从心得开始教她。</p>\n<p>“那我教你很多，你要好好理解和掌握哦。”</p>\n<p>“好的!拜托了!”</p>\n<p>之后葵奈为了教给纱也关于忍术的心得，一直教到半夜</p>\n<h4><span id=\"第三话新忍者参战\">第三话：新忍者，参战!</span></h4><p>——某城下町的旅馆【甘乐邸】。</p>\n<p>在这里面的房间里，两个少女正坐在坐垫上聊天。其中一个是美少女，有着深红的眼睛，五官端正，黑色的长发扎着马尾辫。这样的少女名叫葵奈，年龄大约10多岁。那样的她穿着红色的忍者装束，露出肩膀和手臂，甚至还露出紧实的大腿，相当刺激。</p>\n<p>“纱也和我不一样，会妖术，教了这些之后就可以了。”</p>\n<p>“好的!谢谢。”</p>\n<p>接受了作为葵奈一的基本忍术等的解解的是这个旅馆【甘乐宅邸】的年轻的女主人，成为葵奈一的纱也。纱也是留着及肩茶色长发的美少女，年龄和葵奈差不多。那样的她穿着和葵奈不同颜色的蓝色的忍者装束，露出肩膀和手臂，更有女性的脚线美的腿也暴露了，相当刺激的打扮。</p>\n<p>“刚才喘息的感觉让我口渴了，要不要喝点什么?”</p>\n<p>“是啊，我也渴了，我去拿凉茶来。”</p>\n<p>“嗯，啊，等一下!”</p>\n<p>“怎么了?”</p>\n","feature":false,"text":"小说名：くノ一緊縛絵巻 原文链接：https://www.pixiv.net/novel/series/579977 作者：アキラ 翻译：璃落 忍者紧缚绘卷 第一话：对忍者感兴趣的少女 第二话：丧失处女之身 第三话：新忍者，参战! 忍者紧缚绘卷第一话：对忍者感兴趣的少女——某城镇...","link":"","photos":[],"count_time":{"symbolsCount":"12k","symbolsTime":"11 mins."},"categories":[{"name":"小说翻译","slug":"小说翻译","count":1,"path":"api/categories/小说翻译.json"}],"tags":[],"toc":"<ol class=\"toc\"><li class=\"toc-item toc-level-3\"><a class=\"toc-link\"><span class=\"toc-text\">忍者紧缚绘卷</span></a><ol class=\"toc-child\"><li class=\"toc-item toc-level-4\"><a class=\"toc-link\"><span class=\"toc-text\">第一话：对忍者感兴趣的少女</span></a></li><li class=\"toc-item toc-level-4\"><a class=\"toc-link\"><span class=\"toc-text\">第二话：丧失处女之身</span></a></li><li class=\"toc-item toc-level-4\"><a class=\"toc-link\"><span class=\"toc-text\">第三话：新忍者，参战!</span></a></li></ol></li></ol>","author":{"name":"璃落","slug":"blog-author","avatar":"http://liluo-ziyuan.oss-cn-hangzhou.aliyuncs.com/%E7%92%83%E8%90%BD%E4%BA%BA%E8%AE%BE%E5%A4%B4%E5%83%8F.jpg","link":"/","description":"璃落的小窝，小说会在这里同步更新。联系QQ：2681844592。注意：本网站不对未成年人开放！！","socials":{"github":"","twitter":"","stackoverflow":"","wechat":"","qq":"","weibo":"","zhihu":"","csdn":"","juejin":"","customs":{}}},"mapped":true,"prev_post":{"title":"密室 女人 我","uid":"b49dd1806cfaad942b9efd03aa189c48","slug":"璃落的冒险番外篇：虚拟游戏/密室-女人-我","date":"2021-08-20T14:55:36.000Z","updated":"2021-09-02T07:52:33.704Z","comments":true,"path":"api/articles/璃落的冒险番外篇：虚拟游戏/密室-女人-我.json","keywords":null,"cover":"http://liluo-ziyuan.oss-cn-hangzhou.aliyuncs.com/%E7%92%83%E8%90%BD%E4%BA%BA%E8%AE%BE%E5%A4%B4%E5%83%8F.jpg","text":"游戏《密室 女人 我》的通关视频和游戏攻略 通关视频 游戏攻略（转载自百度贴吧） 游戏下载 通关视频 scrolling=\"no\" border=\"0\" frameborder=\"no\" framespacing=\"0\" allowfullscreen=\"true\" style=...","link":"","photos":[],"count_time":{"symbolsCount":780,"symbolsTime":"1 mins."},"categories":[{"name":"璃落的冒险番外篇之虚拟游戏","slug":"璃落的冒险番外篇之虚拟游戏","count":9,"path":"api/categories/璃落的冒险番外篇之虚拟游戏.json"}],"tags":[],"author":{"name":"璃落","slug":"blog-author","avatar":"http://liluo-ziyuan.oss-cn-hangzhou.aliyuncs.com/%E7%92%83%E8%90%BD%E4%BA%BA%E8%AE%BE%E5%A4%B4%E5%83%8F.jpg","link":"/","description":"璃落的小窝，小说会在这里同步更新。联系QQ：2681844592。注意：本网站不对未成年人开放！！","socials":{"github":"","twitter":"","stackoverflow":"","wechat":"","qq":"","weibo":"","zhihu":"","csdn":"","juejin":"","customs":{}}},"feature":false},"next_post":{"title":"全员恶人","uid":"16e163d4164c147cb7cb102f9d2c06a5","slug":"璃落的冒险番外篇：虚拟游戏/全员恶人","date":"2021-08-07T17:09:11.000Z","updated":"2021-09-21T07:22:50.778Z","comments":true,"path":"api/articles/璃落的冒险番外篇：虚拟游戏/全员恶人.json","keywords":null,"cover":"http://liluo-ziyuan.oss-cn-hangzhou.aliyuncs.com/%E7%92%83%E8%90%BD%E4%BA%BA%E8%AE%BE%E5%A4%B4%E5%83%8F.jpg","text":"讲述了璃落在一个犯罪频发，大部分人没有道德观念的世界中的故事。 序幕标签：DID，都市 互动小说 开发工具：inky 互动小说源码123456789101112131415161718192021222324252627282930313233343536373839404142...","link":"","photos":[],"count_time":{"symbolsCount":"12k","symbolsTime":"11 mins."},"categories":[{"name":"璃落的冒险番外篇之虚拟游戏","slug":"璃落的冒险番外篇之虚拟游戏","count":9,"path":"api/categories/璃落的冒险番外篇之虚拟游戏.json"}],"tags":[{"name":"DID","slug":"DID","count":4,"path":"api/tags/DID.json"},{"name":"都市","slug":"都市","count":10,"path":"api/tags/都市.json"}],"author":{"name":"璃落","slug":"blog-author","avatar":"http://liluo-ziyuan.oss-cn-hangzhou.aliyuncs.com/%E7%92%83%E8%90%BD%E4%BA%BA%E8%AE%BE%E5%A4%B4%E5%83%8F.jpg","link":"/","description":"璃落的小窝，小说会在这里同步更新。联系QQ：2681844592。注意：本网站不对未成年人开放！！","socials":{"github":"","twitter":"","stackoverflow":"","wechat":"","qq":"","weibo":"","zhihu":"","csdn":"","juejin":"","customs":{}}},"feature":false}}